Repository: RomanPodymov/BluetoothPing
Catalog: BluetoothPing/*.lproj/Localizable.strings
Languages: cs

# section.device
source: Devices
cs: Zařízení

# section.service
source: Services
cs: Služby

# section.characteristics
source: Characteristics
cs: Charakteristiky

# section.characteristic
source: Characteristic
cs: Charakteristika

# section.characteristic_value
source: Characteristic's value
cs: Hodnota charakteristiky

# section.characteristic_max
source: Max of char (with/without response)
cs: Max charakteristiky (s/bez odpovědi)

# section.characteristic_write_with_response
source: Write something with response
cs: Napsat něco s odpovědí

# section.characteristic_write_without_response
source: Write something without response
cs: Napsat něco bez odpovědi

# section.characteristic_error_read
source: Cannot read
cs: Nemůžu číst

# section.characteristic_error_write
source: Cannot write
cs: Nemůžu psat
